[
  {
    "id": "0",
    "productSlug": "risco-safari",
    "title": "Risco para bordar Safari",
    "price": "R$13,00",
    "image_url": [
      "https://res.cloudinary.com/dhayneykx/image/upload/w_630,h_840/v1765797233/e01b2230-ca24-4697-b6cc-1030df203288_bmylxf.jpg",
      "https://res.cloudinary.com/dhayneykx/image/upload/w_630,h_840/v1765807123/IMG_6085_hwewlj.jpg"
    ],
    "description": "Dê vida ao seu bastidor com um risco exclusivo, criado para bordadeiras que amam transformar linhas em poesia; cada desenho foi pensado com carinho para proporcionar uma experiência de bordado leve, prazerosa e cheia de significado, seja para aprender novos pontos, decorar sua casa ou presentear alguém especial com algo feito à mão. Ideal para você que quer praticidade e prefere um risco pronto para imprimir e começar a bordar sem complicações, está começando no bordado livre e quer praticar com um projeto simples e encantador, busca uma peça delicada para decorar ou presentear, e gosta de criar trabalhos feitos à mão, com personalidade e significado. O que você recebe: arquivo em alta qualidade, pronto para imprimir, uma versão com frase e outra sem frase para personalização, alfabeto para personalização de outros nomes e sugestão de pontos para facilitar a execução. Uso liberado: você pode vender os bordados feitos com este risco; apenas o arquivo não pode ser revendido, distribuído ou repassado. Quando seu bordado estiver pronto, marque no Instagram @frutosfeitoamao — vou amar ver sua arte ganhando vida nos seus pontos.",
    "detailsPage": "/riscos-para-bordar/riscosDetails.html"
  },
  {
    "id": "1",
    "productSlug": "risco-jardim-borboleta",
    "title": "Risco para bordar Jardim de Borboleta",
    "price": "R$14,00",
    "image_url": [
      "https://res.cloudinary.com/dhayneykx/image/upload/w_630,h_840/v1765797232/1e21f4f8-ce6e-4b4b-83e0-b382e7c94ed0_tqynjl.jpg"
    ],
    "description": "Criado com muito carinho, este projeto é um convite para desacelerar e transformar linhas em poesia; cada ponto, flor e borboleta foi pensado para transmitir leveza e alegria, sendo perfeito para quem ama bordar com calma e colocar amor em cada detalhe. Ideal para você que está começando no bordado livre e quer praticar os pontos básicos de forma simples e prazerosa, procura um projeto delicado para decorar sua casa ou presentear alguém especial, e gosta de criar peças únicas, feitas à mão e cheias de significado. ATENÇÃO: você não irá receber um produto físico, mas sim um produto digital (PDF). O PDF contém 1 risco para impressão com frase, 1 risco para impressão sem frase que possibilita personalização e sugestão de pontos.",
    "detailsPage": "/riscos-para-bordar/riscosDetails.html"
  },
  {
    "id": "2",
    "productSlug": "risco-amor-transbordou",
    "title": "Risco para bordar O amor Transbordou",
    "price": "R$10,00",
    "image_url": [
      "https://res.cloudinary.com/dhayneykx/image/upload/w_630,h_840/v1765797232/0f0ec5dc-15e3-4769-b161-1adf91a68f5a_atankh.jpg"
    ],
    "description": "Criado com muito carinho, este projeto é um convite para desacelerar e transformar linhas em poesia; cada ponto foi pensado para transmitir leveza e alegria, sendo perfeito para quem ama bordar com calma e colocar amor em cada detalhe. Ideal para você que está começando no bordado livre e quer praticar os pontos básicos de forma simples e prazerosa, procura um projeto delicado para decorar sua casa ou presentear alguém especial, e gosta de criar peças únicas, feitas à mão e cheias de significado. ATENÇÃO: você não irá receber um produto físico, mas sim um produto digital (PDF). O PDF contém 1 risco para impressão com a frase e sugestão de pontos para facilitar sua execução. Uso liberado: você pode vender os bordados feitos com este risco; apenas o arquivo não pode ser revendido, distribuído ou repassado. Quando seu bordado estiver pronto, marque no Instagram @frutosfeitoamao — vou amar ver sua arte ganhando vida nos seus pontos.",
    "detailsPage": "/riscos-para-bordar/riscosDetails.html"
  },
  {
    "id": "3",
    "productSlug": "risco-harry-potter",
    "title": "Risco para bordar Harry Potter",
    "price": "R$12,00",
    "image_url": [
      "https://res.cloudinary.com/dhayneykx/image/upload/w_630,h_840/v1765797232/8adf96e1-2b67-4767-8664-439ee3869de6_f0a090.jpg"
    ],
    "description": "Dê vida ao seu bastidor com um risco exclusivo, criado para bordadeiras que amam transformar linhas em poesia; cada desenho foi pensado com carinho para proporcionar uma experiência de bordado leve, prazerosa e cheia de significado, seja para aprender novos pontos, decorar sua casa ou presentear alguém especial com algo feito à mão. Ideal para você que quer praticidade e prefere um risco pronto para imprimir e começar a bordar sem complicações, busca uma peça delicada para decorar ou presentear, e gosta de criar trabalhos feitos à mão, com personalidade e significado. O que você recebe: arquivo em alta qualidade, pronto para imprimir. Uso liberado: você pode vender os bordados feitos com este risco; apenas o arquivo não pode ser revendido, distribuído ou repassado. Quando seu bordado estiver pronto, marque no Instagram @frutosfeitoamao — vou amar ver sua arte ganhando vida nos seus pontos.",
    "detailsPage": "/riscos-para-bordar/riscosDetails.html"
  },
  {
    "id": "4",
    "productSlug": "risco-lar-doce-lar",
    "title": "Risco para bordar Lar doce Lar",
    "price": "R$13,00",
    "image_url": [
      "https://res.cloudinary.com/dhayneykx/image/upload/w_630,h_840/v1765797232/c3668307-7e4d-4384-935c-e6bac6abac68_q6es57.jpg"
    ],
    "description": "Dê vida ao seu bastidor com um risco exclusivo, criado para bordadeiras que amam transformar linhas em poesia; cada desenho foi pensado com carinho para proporcionar uma experiência de bordado leve, prazerosa e cheia de significado, seja para aprender novos pontos, decorar sua casa ou presentear alguém especial com algo feito à mão. Ideal para você que quer praticidade e prefere um risco pronto para imprimir e começar a bordar sem complicações, está começando no bordado livre e quer praticar com um projeto simples e encantador, busca uma peça delicada para decorar ou presentear, e gosta de criar trabalhos feitos à mão, com personalidade e significado. O que você recebe: arquivo em alta qualidade, pronto para imprimir, uma versão com frase e outra sem frase para personalização e sugestão de pontos para facilitar sua execução. Uso liberado: você pode vender os bordados feitos com este risco; apenas o arquivo não pode ser revendido, distribuído ou repassado. Quando seu bordado estiver pronto, marque no Instagram @frutosfeitoamao — vou amar ver sua arte ganhando vida nos seus pontos.",
    "detailsPage": "/riscos-para-bordar/riscosDetails.html"
  }
]
